export const menuData = [
  {
    "img": "img/tabs/vegy.jpg",
    "altimg": "vegy",
    "title": "Меню 'Фітнес'",
    "descr": "Меню 'Фітнес' - це новий підхід до приготування страв: більше свіжих овочів і фруктів. Продукт активних і здорових людей. Це абсолютно новий продукт з оптимальною ціною та високою якістю!",
    "price": 9
  },
  {
    "img": "img/tabs/post.jpg",
    "altimg": "post",
    "title": "Меню 'Пісне'",
    "descr": "Меню 'Пісне' - це ретельний підбір інгредієнтів: повна відсутність продуктів тваринного походження, молоко з мигдалю, вівса, кокоса або гречки, правильна кількість білків завдяки тофу та імпортним вегетаріанським стейкам..",
    "price": 14
  },
  {
    "img": "img/tabs/elite.jpg",
    "altimg": "elite",
    "title": "Меню 'Преміум'",
    "descr": "В меню 'Преміум' ми використовуємо не тільки гарний дизайн упаковки, а й якісне виконання страв. Червона риба, морепродукти, фрукти - ресторанне меню без походу в ресторан!",
    "price": 21
  }
];

// Можливо, тобі знадобляться й інші дані з db.json, додай їх сюди аналогічно
// export const requests = [...];